/* Titulo do email */
"[Feminina] My next period" = "[Feminina] My next period";

/* Titulo do alerta */
"Export" = "Export";

/* Mensagem do corpo do email */
"Last period: %@ \nNext period: %@ \nOvulation: %@ \n\nThanks for choosing Feminina. Please, send us your feedback on the App Store." = "Last period: %1$@ \nNext period: %2$@ \nOvulation: %3$@ \n\nThanks for choosing Feminina. Please, send us your feedback on the App Store.";

/* Mensagem do alerta */
"Sending failed!" = "Sending failed!";

/* Mensagem do alerta */
"Your e-mail has been sent" = "Your e-mail has been sent";

